##
## JSON-RPC 認証情報ファイル
## 
## セットアップが完了していません。
## データベースの準備を行いましたら、以下のコマンドを実行してください。
## セットアップが実行されます。
## 
## ./bin/cirque_starter --setup
## 
##

##-------------------------------------------------------------------------------------------------
## 
## 認証情報ファイル サンプル
##
## {
##   'api_secret' => 'XXXXXX',
##   'api_key' => 'XXXXXX'
## };
##
##-------------------------------------------------------------------------------------------------

{
    api_key => 'TJm0hOcInzBj',
    api_secret => '6onIq-_UB0KA',
}
